module.exports = {
  hasMore:true,
  data:[
    {
      username:'180****6483',
      comment:'坑货！司马中介，还我血汗钱～',
      star:5
    },
    {
      username: '180****6483',
      comment: '自如友家的房子虽然不能说物美价廉，但在同类的房源中应该算是一流的了。',
      star: 1
    },
    {
      username: '180****6483',
      comment: '今年二月开始租，家中有明显味道，猛的一闻会头晕，每次进家门时都可以闻到。',
      star: 2
    },
    {
      username: '180****6483',
      comment: '实话实说，千万不要租自如的房子，真心是坑，只要出问题，客服推来推去，怎么都解决不了。',
      star: 3
    },
    {
      username: '180****6483',
      comment: '租房子的时候态度贼好 but在住的过程中有任何问题都工作效率贼低 管家很多都┑(￣Д ￣)┍不是很能get这个工作效率',
      star: 1
    },
  ]
}